brew "zsh"
brew "vim"
brew "git"
brew "gnupg"
brew "wget"
brew "pinentry-mac"
brew "tmux"

cask_args appdir: "~/Applications", require_sha: true

cask "alfred"
cask "appcleaner"
cask "coconutBattery"
cask "docker"
cask "flux"
cask "insomnia"
cask "iterm2"
cask "lulu"
cask "marta"
cask "sequel-ace"
cask "sublime-text"
cask "vlc"
